{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ".": 4,
    "the": 5,
    ",": 6,
    "of": 7,
    "to": 8,
    "is": 9,
    "in": 10,
    "and": 11,
    "this": 12,
    "a": 13,
    "we": 14,
    "that": 15,
    "for": 16,
    "it": 17,
    "be": 18,
    "not": 19,
    "are": 20,
    "on": 21,
    "have": 22,
    "i": 23,
    "will": 24,
    "I": 25,
    "european": 26,
    "with": 27,
    "has": 28,
    "you": 29,
    "as": 30,
    "also": 31,
    "must": 32,
    "our": 33,
    "can": 34,
    "at": 35,
    "would": 36,
    "an": 37,
    "by": 38,
    "there": 39,
    "president": 40,
    "should": 41,
    "all": 42,
    "mr": 43,
    "?": 44,
    "was": 45,
    "'s": 46,
    "these": 47,
    "see": 48,
    "report": 49,
    "commission": 50,
    "very": 51,
    "what": 52,
    "do": 53,
    "been": 54,
    "minutes": 55,
    "vote": 56,
    "from": 57,
    "which": 58,
    "parliament": 59,
    "europe": 60,
    "eu": 61,
    "like": 62,
    "need": 63,
    "important": 64,
    "more": 65,
    "us": 66,
    "about": 67,
    "they": 68,
    "however": 69,
    "one": 70,
    "but": 71,
    "therefore": 72,
    "union": 73,
    "my": 74,
    "member": 75,
    "no": 76,
    "states": 77,
    "now": 78,
    "its": 79,
    "time": 80,
    "thank": 81,
    "so": 82,
    "debate": 83,
    "support": 84,
    "their": 85,
    "am": 86,
    "people": 87,
    "council": 88,
    "only": 89,
    "take": 90,
    "sitting": 91,
    "new": 92,
    "or": 93,
    "other": 94,
    "crisis": 95,
    "policy": 96,
    "if": 97,
    "countries": 98,
    "energy": 99,
    "your": 100,
    "many": 101,
    "think": 102,
    "work": 103,
    "some": 104,
    "why": 105,
    "economic": 106,
    "make": 107,
    "up": 108,
    "who": 109,
    "today": 110,
    "against": 111,
    "rights": 112,
    "much": 113,
    "such": 114,
    "were": 115,
    "issue": 116,
    "situation": 117,
    "here": 118,
    "political": 119,
    "question": 120,
    "believe": 121,
    "two": 122,
    "right": 123,
    "want": 124,
    "me": 125,
    "good": 126,
    "next": 127,
    "them": 128,
    "first": 129,
    "those": 130,
    "just": 131,
    "out": 132,
    "let": 133,
    "any": 134,
    "citizens": 135,
    "commissioner": 136,
    "financial": 137,
    "made": 138,
    "way": 139,
    "agreement": 140,
    "how": 141,
    "between": 142,
    "say": 143,
    "than": 144,
    "being": 145,
    "does": 146,
    "know": 147,
    "into": 148,
    "place": 149,
    "when": 150,
    "point": 151,
    "treaty": 152,
    "clear": 153,
    "voted": 154,
    "proposal": 155,
    "future": 156,
    "years": 157,
    "closed": 158,
    "human": 159,
    "too": 160,
    "said": 161,
    "well": 162,
    "madam": 163,
    "most": 164,
    "could": 165,
    "development": 166,
    "change": 167,
    "problem": 168,
    "social": 169,
    "action": 170,
    "still": 171,
    "resolution": 172,
    "case": 173,
    "cooperation": 174,
    "course": 175,
    "over": 176,
    "applause": 177,
    "country": 178,
    "market": 179,
    "measures": 180,
    "because": 181,
    "same": 182,
    "both": 183,
    "international": 184,
    "hope": 185,
    "possible": 186,
    "rule": 187,
    "security": 188,
    "!": 189,
    "then": 190,
    "world": 191,
    "common": 192,
    "had": 193,
    "already": 194,
    "even": 195,
    "national": 196,
    "favour": 197,
    "again": 198,
    "climate": 199,
    "may": 200,
    "part": 201,
    "year": 202,
    "protection": 203,
    "before": 204,
    "he": 205,
    "last": 206,
    "area": 207,
    "taken": 208,
    "mrs": 209,
    "use": 210,
    "without": 211,
    "voting": 212,
    "matter": 213,
    "problems": 214,
    "directive": 215,
    "fact": 216,
    "presidency": 217,
    "issues": 218,
    "written": 219,
    "lisbon": 220,
    "agree": 221,
    "done": 222,
    "process": 223,
    "%": 224,
    "welcome": 225,
    "state": 226,
    "where": 227,
    "under": 228,
    "system": 229,
    "example": 230,
    "help": 231,
    "great": 232,
    "means": 233,
    "trade": 234,
    "long": 235,
    "law": 236,
    "information": 237,
    "rules": 238,
    "level": 239,
    "budget": 240,
    "come": 241,
    "three": 242,
    "further": 243,
    "subject": 244,
    "put": 245,
    "respect": 246,
    "community": 247,
    "regulation": 248,
    "public": 249,
    "needs": 250,
    "end": 251,
    "russia": 252,
    "order": 253,
    "give": 254,
    "group": 255,
    "different": 256,
    "something": 257,
    "global": 258,
    "during": 259,
    "particular": 260,
    "members": 261,
    "continue": 262,
    "did": 263,
    "adopted": 264,
    "approach": 265,
    "within": 266,
    "through": 267,
    "democracy": 268,
    "role": 269,
    "regard": 270,
    "every": 271,
    "wish": 272,
    "another": 273,
    "his": 274,
    "questions": 275,
    "forward": 276,
    "programme": 277,
    "children": 278,
    "better": 279,
    "areas": 280,
    "amendment": 281,
    "current": 282,
    "going": 283,
    "opportunity": 284,
    "legislation": 285,
    "responsibility": 286,
    "own": 287,
    "statements": 288,
    "ask": 289,
    "off": 290,
    "really": 291,
    "committee": 292,
    "view": 293,
    "agenda": 294,
    "second": 295,
    "far": 296,
    "go": 297,
    "freedom": 298,
    "necessary": 299,
    "together": 300,
    "writing": 301,
    "progress": 302,
    "item": 303,
    "government": 304,
    "number": 305,
    "fundamental": 306,
    "rapporteur": 307,
    "institutions": 308,
    "documents": 309,
    "reason": 310,
    "legal": 311,
    "particularly": 312,
    "solidarity": 313,
    "food": 314,
    "after": 315,
    "always": 316,
    "women": 317,
    "serious": 318,
    "given": 319,
    "solution": 320,
    "result": 321,
    "enough": 322,
    "ensure": 323,
    "able": 324,
    "decision": 325,
    "few": 326,
    "yet": 327,
    "finally": 328,
    "strategy": 329,
    "term": 330,
    "step": 331,
    "towards": 332,
    "health": 333,
    "eur": 334,
    "sector": 335,
    "points": 336,
    "look": 337,
    "things": 338,
    "importance": 339,
    "clearly": 340,
    "free": 341,
    "gentlemen": 342,
    "czech": 343,
    "economy": 344,
    "difficult": 345,
    "unfortunately": 346,
    "certain": 347,
    "ladies": 348,
    "achieve": 349,
    "fund": 350,
    "position": 351,
    "become": 352,
    "concerns": 353,
    "previous": 354,
    "once": 355,
    "proposals": 356,
    "transport": 357,
    "de": 358,
    "set": 359,
    "partnership": 360,
    "allow": 361,
    "house": 362,
    "high": 363,
    "dialogue": 364,
    "gas": 365,
    "million": 366,
    "get": 367,
    "negotiations": 368,
    "specific": 369,
    "find": 370,
    "products": 371,
    "key": 372,
    "jobs": 373,
    "approval": 374,
    "joint": 375,
    "attention": 376,
    "speaker": 377,
    "cut": 378,
    "third": 379,
    "opinion": 380,
    "industry": 381,
    "positive": 382,
    "received": 383,
    "indeed": 384,
    "deal": 385,
    "back": 386,
    "quite": 387,
    "working": 388,
    "results": 389,
    "principle": 390,
    "needed": 391,
    "call": 392,
    "following": 393,
    "access": 394,
    "basis": 395,
    "major": 396,
    "united": 397,
    "essential": 398,
    "amendments": 399,
    "based": 400,
    "effective": 401,
    "framework": 402,
    "funds": 403,
    "provide": 404,
    "real": 405,
    "since": 406,
    "democratic": 407,
    "simply": 408,
    "summit": 409,
    "services": 410,
    "package": 411,
    "nothing": 412,
    "agreements": 413,
    "tomorrow": 414,
    "votes": 415,
    "making": 416,
    "present": 417,
    "resources": 418,
    "answer": 419,
    "compromise": 420,
    "extremely": 421,
    "consumers": 422,
    "safety": 423,
    "mentioned": 424,
    "words": 425,
    "matters": 426,
    "remain": 427,
    "actually": 428,
    "society": 429,
    "aid": 430,
    "procedure": 431,
    "region": 432,
    "developing": 433,
    "large": 434,
    "small": 435,
    "often": 436,
    "money": 437,
    "efforts": 438,
    "thing": 439,
    "/": 440,
    "proposed": 441,
    "fully": 442,
    "decisions": 443,
    "relations": 444,
    "certainly": 445,
    "open": 446,
    "success": 447,
    "doing": 448,
    "short": 449,
    "plan": 450,
    "copenhagen": 451,
    "each": 452,
    "power": 453,
    "significant": 454,
    "reasons": 455,
    "concerning": 456,
    "everyone": 457,
    "act": 458,
    "p.m": 459,
    "session": 460,
    "never": 461,
    "pleased": 462,
    "whole": 463,
    "increase": 464,
    "employment": 465,
    "best": 466,
    "true": 467,
    "agricultural": 468,
    "times": 469,
    "start": 470,
    "full": 471,
    "initiative": 472,
    "day": 473,
    "involved": 474,
    "whether": 475,
    "shall": 476,
    "speak": 477,
    "secondly": 478,
    "used": 479,
    "concerned": 480,
    "conditions": 481,
    "research": 482,
    "life": 483,
    "standards": 484,
    "production": 485,
    "itself": 486,
    "regional": 487,
    "implementation": 488,
    "business": 489,
    "challenges": 490,
    "general": 491,
    "crucial": 492,
    "greater": 493,
    "workers": 494,
    "currently": 495,
    "priority": 496,
    "firstly": 497,
    "internet": 498,
    "farmers": 499,
    "strong": 500,
    "understand": 501,
    "billion": 502,
    "down": 503,
    "response": 504,
    "authorities": 505,
    "2009": 506,
    "ireland": 507,
    "request": 508,
    "addition": 509,
    "little": 510,
    "euro": 511,
    "china": 512,
    "internal": 513,
    "values": 514,
    "turkey": 515,
    "control": 516,
    "aware": 517,
    "perhaps": 518,
    "concern": 519,
    "her": 520,
    "data": 521,
    "terms": 522,
    "achieved": 523,
    "taking": 524,
    "minister": 525,
    "intentions": 526,
    "cases": 527,
    "peace": 528,
    "bring": 529,
    "policies": 530,
    "several": 531,
    "opening": 532,
    "draft": 533,
    "border": 534,
    "cohesion": 535,
    "republic": 536,
    "recovery": 537,
    "companies": 538,
    "please": 539,
    "responsible": 540,
    "final": 541,
    "others": 542,
    "absolutely": 543,
    "project": 544,
    "consider": 545,
    "create": 546,
    "main": 547,
    "especially": 548,
    "reports": 549,
    "risk": 550,
    "majority": 551,
    "ago": 552,
    "protect": 553,
    "membership": 554,
    "non": 555,
    "2007": 556,
    "interests": 557,
    "impact": 558,
    "transparency": 559,
    "rather": 560,
    "accept": 561,
    "recent": 562,
    "assistance": 563,
    "force": 564,
    "less": 565,
    "projects": 566,
    "excellent": 567,
    "soon": 568,
    "statement": 569,
    "least": 570,
    "funding": 571,
    "everything": 572,
    "ec": 573,
    "office": 574,
    "142": 575,
    "interest": 576,
    "remains": 577,
    "costs": 578,
    "solutions": 579,
    "mention": 580,
    "face": 581,
    "quickly": 582,
    "closure": 583,
    "including": 584,
    "mean": 585,
    "unacceptable": 586,
    "left": 587,
    "discussion": 588,
    "groups": 589,
    "investment": 590,
    "moment": 591,
    "kind": 592,
    "principles": 593,
    "corrections": 594,
    "management": 595,
    "discrimination": 596,
    "comes": 597,
    "available": 598,
    "suspended": 599,
    "resumed": 600,
    "improve": 601,
    "various": 602,
    "resolutions": 603,
    "congratulate": 604,
    "environment": 605,
    "violence": 606,
    "efficiency": 607,
    "elections": 608,
    "wrong": 609,
    "fight": 610,
    "text": 611,
    "value": 612,
    "reduce": 613,
    "stop": 614,
    "around": 615,
    "barroso": 616,
    "months": 617,
    "competition": 618,
    "motion": 619,
    "quality": 620,
    "single": 621,
    "lot": 622,
    "tax": 623,
    "commitment": 624,
    "happen": 625,
    "explanations": 626,
    "court": 627,
    "job": 628,
    "huge": 629,
    "asked": 630,
    "idea": 631,
    "texts": 632,
    "systems": 633,
    "thanks": 634,
    "civil": 635,
    "having": 636,
    "changes": 637,
    "talk": 638,
    "called": 639,
    "2008": 640,
    "integration": 641,
    "discharge": 642,
    "foreign": 643,
    "external": 644,
    "play": 645,
    "requires": 646,
    "emissions": 647,
    "thus": 648,
    "service": 649,
    "special": 650,
    "expect": 651,
    "individual": 652,
    "comments": 653,
    "talking": 654,
    "regarding": 655,
    "keep": 656,
    "objective": 657,
    "longer": 658,
    "vital": 659,
    "feel": 660,
    "priorities": 661,
    "consequences": 662,
    "benefit": 663,
    "completely": 664,
    "among": 665,
    "share": 666,
    "reality": 667,
    "committees": 668,
    "environmental": 669,
    "task": 670,
    "she": 671,
    "move": 672,
    "five": 673,
    "nuclear": 674,
    "organisations": 675,
    "asylum": 676,
    "regulations": 677,
    "eastern": 678,
    "conflict": 679,
    "increased": 680,
    "colleagues": 681,
    "population": 682,
    "parliamentary": 683,
    "road": 684,
    "direction": 685,
    "ever": 686,
    "aim": 687,
    "declarations": 688,
    "supply": 689,
    "prevent": 690,
    "themselves": 691,
    "opened": 692,
    "care": 693,
    "speech": 694,
    "supported": 695,
    "heard": 696,
    "past": 697,
    "opportunities": 698,
    "sure": 699,
    "000": 700,
    "demand": 701,
    "appropriate": 702,
    "growth": 703,
    "while": 704,
    "romania": 705,
    "recently": 706,
    "week": 707,
    "10": 708,
    "guarantee": 709,
    "sustainable": 710,
    "markets": 711,
    "review": 712,
    "prices": 713,
    "strategic": 714,
    "account": 715,
    "lead": 716,
    "oral": 717,
    "activities": 718,
    "education": 719,
    "makes": 720,
    "fellow": 721,
    "contribution": 722,
    "meeting": 723,
    "form": 724,
    "communication": 725,
    "kosovo": 726,
    "war": 727,
    "follow": 728,
    "context": 729,
    "promote": 730,
    "address": 731,
    "close": 732,
    "1": 733,
    "field": 734,
    "local": 735,
    "water": 736,
    "israel": 737,
    "hand": 738,
    "seen": 739,
    "required": 740,
    "objectives": 741,
    "focus": 742,
    "discussed": 743,
    "four": 744,
    "swedish": 745,
    "aspects": 746,
    "humanitarian": 747,
    "legislative": 748,
    "message": 749,
    "delegations": 750,
    "12": 751,
    "visa": 752,
    "labour": 753,
    "agriculture": 754,
    "affected": 755,
    "easy": 756,
    "apply": 757,
    "moreover": 758,
    "sea": 759,
    "challenge": 760,
    "until": 761,
    "ourselves": 762,
    "yes": 763,
    "cross": 764,
    "iran": 765,
    "turn": 766,
    "might": 767,
    "poverty": 768,
    "alone": 769,
    "him": 770,
    "parties": 771,
    "show": 772,
    "justice": 773,
    "accession": 774,
    "consumer": 775,
    "technical": 776,
    "balance": 777,
    "party": 778,
    "prime": 779,
    "election": 780,
    "illegal": 781,
    "requirements": 782,
    "equal": 783,
    "media": 784,
    "include": 785,
    "unemployment": 786,
    "regions": 787,
    "actions": 788,
    "period": 789,
    "mind": 790,
    "meet": 791,
    "debates": 792,
    "immigration": 793,
    "held": 794,
    "animal": 795,
    "lack": 796,
    "agreed": 797,
    "history": 798,
    "shows": 799,
    "instead": 800,
    "2": 801,
    "price": 802,
    "20": 803,
    "raised": 804,
    "positions": 805,
    "conference": 806,
    "practice": 807,
    "nevertheless": 808,
    "comment": 809,
    "stability": 810,
    "seems": 811,
    "tabled": 812,
    "central": 813,
    "instruments": 814,
    "experience": 815,
    "try": 816,
    "furthermore": 817,
    "composition": 818,
    "instrument": 819,
    "borders": 820,
    "discuss": 821,
    "behalf": 822,
    "coming": 823,
    "existing": 824,
    "prepared": 825,
    "additional": 826,
    "stand": 827,
    "monitoring": 828,
    "structural": 829,
    "tell": 830,
    "reform": 831,
    "included": 832,
    "pressure": 833,
    "successful": 834,
    "add": 835,
    "applies": 836,
    "minorities": 837,
    "gaza": 838,
    "version": 839,
    "pay": 840,
    "minority": 841,
    "saying": 842,
    "europeans": 843,
    "seriously": 844,
    "using": 845,
    "car": 846,
    "develop": 847,
    "exactly": 848,
    "cost": 849,
    "3": 850,
    "duty": 851,
    "direct": 852,
    "sufficient": 853,
    "alternative": 854,
    "found": 855,
    "implement": 856,
    "closely": 857,
    "remember": 858,
    "urgent": 859,
    "outcome": 860,
    "above": 861,
    "anything": 862,
    "receive": 863,
    "initiatives": 864,
    "six": 865,
    "provided": 866,
    "grateful": 867,
    "lives": 868,
    "comprehensive": 869,
    "obviously": 870,
    "trust": 871,
    "brought": 872,
    "strengthen": 873,
    "list": 874,
    "g20": 875,
    "nature": 876,
    "big": 877,
    "details": 878,
    "culture": 879,
    "return": 880,
    "draw": 881,
    "live": 882,
    "irish": 883,
    "beyond": 884,
    "decided": 885,
    "victims": 886,
    "financing": 887,
    "military": 888,
    "related": 889,
    "thursday": 890,
    "took": 891,
    "represents": 892,
    "criteria": 893,
    "effect": 894,
    "producers": 895,
    "though": 896,
    "businesses": 897,
    "provisions": 898,
    "supporting": 899,
    "similar": 900,
    "home": 901,
    "urge": 902,
    "committed": 903,
    "across": 904,
    "crime": 905,
    "sense": 906,
    "reached": 907,
    "ambitious": 908,
    "hard": 909,
    "pl": 910,
    "offer": 911,
    "fair": 912,
    "personal": 913,
    "floor": 914,
    "simple": 915,
    "almost": 916,
    "active": 917,
    "side": 918,
    "adopt": 919,
    "either": 920,
    "dairy": 921,
    "defence": 922,
    "animals": 923,
    "natural": 924,
    "sources": 925,
    "supervision": 926,
    "rural": 927,
    "young": 928,
    "child": 929,
    "effort": 930,
    "require": 931,
    "implemented": 932,
    "precisely": 933,
    "a.m": 934,
    "company": 935,
    "budgetary": 936,
    "technology": 937,
    "east": 938,
    "combat": 939,
    "efficient": 940,
    "speaking": 941,
    "encourage": 942,
    "outside": 943,
    "away": 944,
    "looking": 945,
    "half": 946,
    "partners": 947,
    "credit": 948,
    "cultural": 949,
    "italy": 950,
    "throughout": 951,
    "benefits": 952,
    "self": 953,
    "developed": 954,
    "avoid": 955,
    "affairs": 956,
    "represent": 957,
    "concrete": 958,
    "moldova": 959,
    "agency": 960,
    "combating": 961,
    "yesterday": 962,
    "procedures": 963,
    "addressed": 964,
    "leave": 965,
    "events": 966,
    "discussions": 967,
    "potential": 968,
    "gives": 969,
    "facing": 970,
    "entire": 971,
    "press": 972,
    "approved": 973,
    "2006": 974,
    "basic": 975,
    "green": 976,
    "coordination": 977,
    "belarus": 978,
    "effects": 979,
    "takes": 980,
    "doubt": 981,
    "conclusions": 982,
    "hear": 983,
    "spoke": 984,
    "commitments": 985,
    "149": 986,
    "acts": 987,
    "measure": 988,
    "otherwise": 989,
    "medium": 990,
    "note": 991,
    "document": 992,
    "forget": 993,
    "line": 994,
    "along": 995,
    "views": 996,
    "partner": 997,
    "cause": 998,
    "economies": 999,
    "governments": 1000,
    "thirdly": 1001,
    "brief": 1002,
    "private": 1003,
    "highly": 1004,
    "network": 1005,
    "programmes": 1006,
    "march": 1007,
    "paper": 1008,
    "reach": 1009,
    "anti": 1010,
    "steps": 1011,
    "wanted": 1012,
    "language": 1013,
    "balanced": 1014,
    "considered": 1015,
    "provides": 1016,
    "expressed": 1017,
    "happened": 1018,
    "contribute": 1019,
    "criminal": 1020,
    "mediterranean": 1021,
    "application": 1022,
    "immediately": 1023,
    "applied": 1024,
    "weeks": 1025,
    "improved": 1026,
    "western": 1027,
    "lost": 1028,
    "nations": 1029,
    "powers": 1030,
    "regards": 1031,
    "allowed": 1032,
    "rapporteurs": 1033,
    "nor": 1034,
    "includes": 1035,
    "paragraph": 1036,
    "confidence": 1037,
    "infrastructure": 1038,
    "declaration": 1039,
    "equality": 1040,
    "negative": 1041,
    "choice": 1042,
    "decide": 1043,
    "wants": 1044,
    "behind": 1045,
    "increasing": 1046,
    "difficulties": 1047,
    "goes": 1048,
    "constructive": 1049,
    "scientific": 1050,
    "organisation": 1051,
    "africa": 1052,
    "innovation": 1053,
    "reduction": 1054,
    "minute": 1055,
    "overall": 1056,
    "amount": 1057,
    "perspective": 1058,
    "strongly": 1059,
    "family": 1060,
    "convention": 1061,
    "improving": 1062,
    "ukraine": 1063,
    "commercial": 1064,
    "middle": 1065,
    "wednesday": 1066,
    "diversity": 1067,
    "ahead": 1068,
    "discussing": 1069,
    "creating": 1070,
    "enterprises": 1071,
    "strengthening": 1072,
    "relationship": 1073,
    "definitely": 1074,
    "30": 1075,
    "globalisation": 1076,
    "15": 1077,
    "respond": 1078,
    "relevant": 1079,
    "accepted": 1080,
    "article": 1081,
    "declare": 1082,
    "living": 1083,
    "practical": 1084,
    "november": 1085,
    "type": 1086,
    "smes": 1087,
    "poland": 1088,
    "established": 1089,
    "possibility": 1090,
    "stage": 1091,
    "introduced": 1092,
    "low": 1093,
    "known": 1094,
    "conclude": 1095,
    "contrary": 1096,
    "shown": 1097,
    "anyone": 1098,
    "circumstances": 1099,
    "relation": 1100,
    "days": 1101,
    "annual": 1102,
    "participation": 1103,
    "training": 1104,
    "russian": 1105,
    "january": 1106,
    "administrative": 1107,
    "treatment": 1108,
    "vulnerable": 1109,
    "creation": 1110,
    "probably": 1111,
    "happy": 1112,
    "rightly": 1113,
    "growing": 1114,
    "referendum": 1115,
    "myself": 1116,
    "binding": 1117,
    "june": 1118,
    "chance": 1119,
    "suffering": 1120,
    "stockholm": 1121,
    "terrorism": 1122,
    "presentation": 1123,
    "added": 1124,
    "operation": 1125,
    "paid": 1126,
    "got": 1127,
    "proper": 1128,
    "although": 1129,
    "convinced": 1130,
    "scale": 1131,
    "lies": 1132,
    "conclusion": 1133,
    "stress": 1134,
    "nabucco": 1135,
    "april": 1136,
    "fisheries": 1137,
    "reject": 1138,
    "else": 1139,
    "exist": 1140,
    "providing": 1141,
    "express": 1142,
    "obvious": 1143,
    "influence": 1144,
    "p.m.": 1145,
    "dates": 1146,
    "milk": 1147,
    "assessment": 1148,
    "2010": 1149,
    "implementing": 1150,
    "reading": 1151,
    "limited": 1152,
    "un": 1153,
    "ban": 1154,
    "december": 1155,
    "responsibilities": 1156,
    "immediate": 1157,
    "linked": 1158,
    "campaign": 1159,
    "raise": 1160,
    "plans": 1161,
    "fr": 1162,
    "opposed": 1163,
    "facts": 1164,
    "voice": 1165,
    "model": 1166,
    "chamber": 1167,
    "movement": 1168,
    "sometimes": 1169,
    "personally": 1170,
    "threat": 1171,
    "british": 1172,
    "concludes": 1173,
    "labelling": 1174,
    "capacity": 1175,
    "consumption": 1176,
    "sides": 1177,
    "speeches": 1178,
    "according": 1179,
    "started": 1180,
    "bad": 1181,
    "levels": 1182,
    "aspect": 1183,
    "france": 1184,
    "meps": 1185,
    "27": 1186,
    "immunity": 1187,
    "motions": 1188,
    "capital": 1189,
    "guarantees": 1190,
    "authority": 1191,
    "5": 1192,
    "networks": 1193,
    "adoption": 1194,
    "critical": 1195,
    "tackle": 1196,
    "men": 1197,
    "concept": 1198,
    "worked": 1199,
    "due": 1200,
    "contains": 1201,
    "ready": 1202,
    "maintain": 1203,
    "created": 1204,
    "old": 1205,
    "nato": 1206,
    "beginning": 1207,
    "urgently": 1208,
    "emphasise": 1209,
    "vice": 1210,
    "sittings": 1211,
    "ratification": 1212,
    "air": 1213,
    "bosnia": 1214,
    "enlargement": 1215,
    "reducing": 1216,
    "migration": 1217,
    "institutional": 1218,
    "hold": 1219,
    "ro": 1220,
    "establish": 1221,
    "read": 1222,
    "neither": 1223,
    "reduced": 1224,
    "content": 1225,
    "ways": 1226,
    "congratulations": 1227,
    "thousands": 1228,
    "opposition": 1229,
    "begin": 1230,
    "transfers": 1231,
    "substances": 1232,
    "mutual": 1233,
    "bank": 1234,
    "scope": 1235,
    "building": 1236,
    "carbon": 1237,
    "elected": 1238,
    "news": 1239,
    "giving": 1240,
    "sign": 1241,
    "complex": 1242,
    "enormous": 1243,
    "presented": 1244,
    "table": 1245,
    "word": 1246,
    "developments": 1247,
    "trying": 1248,
    "obama": 1249,
    "getting": 1250,
    "codecision": 1251,
    "baltic": 1252,
    "poor": 1253,
    "croatia": 1254,
    "independent": 1255,
    "resolve": 1256,
    "germany": 1257,
    "produce": 1258,
    "failed": 1259,
    "starting": 1260,
    "rejected": 1261,
    "calls": 1262,
    "complete": 1263,
    "element": 1264,
    "asking": 1265,
    "leaders": 1266,
    "mobility": 1267,
    "statistics": 1268,
    "persons": 1269,
    "consensus": 1270,
    "later": 1271,
    "french": 1272,
    "administration": 1273,
    "sectors": 1274,
    "100": 1275,
    "mechanism": 1276,
    "met": 1277,
    "travel": 1278,
    "changed": 1279,
    "abstained": 1280,
    "protectionism": 1281,
    "per": 1282,
    "sv": 1283,
    "recommendations": 1284,
    "elements": 1285,
    "figures": 1286,
    "hu": 1287,
    "vehicles": 1288,
    "2005": 1289,
    "prevention": 1290,
    "origin": 1291,
    "rise": 1292,
    "gender": 1293,
    "balkans": 1294,
    "interesting": 1295,
    "opposite": 1296,
    "higher": 1297,
    "nl": 1298,
    "introduce": 1299,
    "propose": 1300,
    "citizen": 1301,
    "representatives": 1302,
    "explain": 1303,
    "says": 1304,
    "learn": 1305,
    "month": 1306,
    "goal": 1307,
    "despite": 1308,
    "fighting": 1309,
    "200written": 1310,
    "petitions": 1311,
    "9": 1312,
    "ii": 1313,
    "wine": 1314,
    "produced": 1315,
    "dealing": 1316,
    "minimum": 1317,
    "forthcoming": 1318,
    "protecting": 1319,
    "consideration": 1320,
    "knowledge": 1321,
    "product": 1322,
    "ensuring": 1323,
    "regime": 1324,
    "banks": 1325,
    "rate": 1326,
    "families": 1327,
    "merely": 1328,
    "representative": 1329,
    "heart": 1330,
    "reforms": 1331,
    "earlier": 1332,
    "purpose": 1333,
    "south": 1334,
    "afghanistan": 1335,
    "centre": 1336,
    "industrial": 1337,
    "activity": 1338,
    "finance": 1339,
    "obligation": 1340,
    "failure": 1341,
    "thinking": 1342,
    "burden": 1343,
    "works": 1344,
    "build": 1345,
    "regret": 1346,
    "recognise": 1347,
    "continuing": 1348,
    "continues": 1349,
    "evidence": 1350,
    "naturally": 1351,
    "send": 1352,
    "happening": 1353,
    "appropriations": 1354,
    "ombudsman": 1355,
    "subsidiarity": 1356,
    "dangerous": 1357,
    "test": 1358,
    "competitive": 1359,
    "overcome": 1360,
    "fall": 1361,
    "considerable": 1362,
    "appreciate": 1363,
    "independence": 1364,
    "carefully": 1365,
    "recognised": 1366,
    "interested": 1367,
    "connection": 1368,
    "healthcare": 1369,
    "leading": 1370,
    "sanctions": 1371,
    "forwarding": 1372,
    "codified": 1373,
    "ethnic": 1374,
    "wide": 1375,
    "forces": 1376,
    "entirely": 1377,
    "politicians": 1378,
    "introduction": 1379,
    "goals": 1380,
    "supports": 1381,
    "endorse": 1382,
    "sorry": 1383,
    "consultation": 1384,
    "examples": 1385,
    "useful": 1386,
    "relates": 1387,
    "leadership": 1388,
    "colleague": 1389,
    "transatlantic": 1390,
    "late": 1391,
    "truth": 1392,
    "greatest": 1393,
    "rest": 1394,
    "journalists": 1395,
    "territorial": 1396,
    "languages": 1397,
    "targets": 1398,
    "forwarded": 1399,
    "intervention": 1400,
    "goods": 1401,
    "integrated": 1402,
    "8": 1403,
    "referred": 1404,
    "light": 1405,
    "urban": 1406,
    "affect": 1407,
    "palestinian": 1408,
    "intended": 1409,
    "practices": 1410,
    "faced": 1411,
    "involves": 1412,
    "competitiveness": 1413,
    "broad": 1414,
    "brussels": 1415,
    "respected": 1416,
    "parliaments": 1417,
    "target": 1418,
    "directly": 1419,
    "genuine": 1420,
    "transparent": 1421,
    "increasingly": 1422,
    "decisive": 1423,
    "numerous": 1424,
    "bulgaria": 1425,
    "moving": 1426,
    "regulatory": 1427,
    "death": 1428,
    "coordinated": 1429,
    "payments": 1430,
    "reference": 1431,
    "thought": 1432,
    "50": 1433,
    "tried": 1434,
    "highlight": 1435,
    "brings": 1436,
    "achieving": 1437,
    "demands": 1438,
    "firmly": 1439,
    "whose": 1440,
    "laws": 1441,
    "path": 1442,
    "enable": 1443,
    "ones": 1444,
    "caused": 1445,
    "mission": 1446,
    "totally": 1447,
    "closer": 1448,
    "co2": 1449,
    "mandate": 1450,
    "continued": 1451,
    "aviation": 1452,
    "establishment": 1453,
    "restrictions": 1454,
    "flexibility": 1455,
    "technologies": 1456,
    "sized": 1457,
    "hungarian": 1458,
    "total": 1459,
    "uk": 1460,
    "passed": 1461,
    "listen": 1462,
    "extent": 1463,
    "correct": 1464,
    "led": 1465,
    "effectively": 1466,
    "institution": 1467,
    "name": 1468,
    "carried": 1469,
    "religious": 1470,
    "talks": 1471,
    "modern": 1472,
    "millions": 1473,
    "adequate": 1474,
    "socialist": 1475,
    "adjourned": 1476,
    "4": 1477,
    "improvement": 1478,
    "controls": 1479,
    "relating": 1480,
    "definition": 1481,
    "plenary": 1482,
    "recast": 1483,
    "renewable": 1484,
    "proceed": 1485,
    "promoting": 1486,
    "early": 1487,
    "shared": 1488,
    "top": 1489,
    "protected": 1490,
    "acceptable": 1491,
    "invest": 1492,
    "tool": 1493,
    "facilitate": 1494,
    "latvia": 1495,
    "expression": 1496,
    "dimension": 1497,
    "sweden": 1498,
    "realistic": 1499,
    "repeat": 1500,
    "immigrants": 1501,
    "bear": 1502,
    "25": 1503,
    "october": 1504,
    "noon": 1505,
    "116": 1506,
    "brazil": 1507,
    "section": 1508,
    "collective": 1509,
    "quotas": 1510,
    "temporary": 1511,
    "ground": 1512,
    "adjustment": 1513,
    "former": 1514,
    "oil": 1515,
    "north": 1516,
    "agencies": 1517,
    "record": 1518,
    "becoming": 1519,
    "honourable": 1520,
    "told": 1521,
    "happens": 1522,
    "exchange": 1523,
    "gone": 1524,
    "24": 1525,
    "disaster": 1526,
    "solve": 1527,
    "tabling": 1528,
    "entry": 1529,
    "amending": 1530,
    "waste": 1531,
    "guidelines": 1532,
    "risks": 1533,
    "abuse": 1534,
    "charter": 1535,
    "spoken": 1536,
    "save": 1537,
    "understanding": 1538,
    "manner": 1539,
    "re": 1540,
    "refer": 1541,
    "forms": 1542,
    "properly": 1543,
    "ideas": 1544,
    "hit": 1545,
    "date": 1546,
    "constitutional": 1547,
    "patients": 1548,
    "forced": 1549,
    "easier": 1550,
    "frontex": 1551,
    "guant\u00e1namo": 1552,
    "maritime": 1553,
    "provision": 1554,
    "methods": 1555,
    "person": 1556,
    "attack": 1557,
    "strict": 1558,
    "remarks": 1559,
    "specifically": 1560,
    "complicated": 1561,
    "sensitive": 1562,
    "bit": 1563,
    "someone": 1564,
    "sort": 1565,
    "lose": 1566,
    "age": 1567,
    "answers": 1568,
    "intend": 1569,
    "causes": 1570,
    "crises": 1571,
    "buildings": 1572,
    "fire": 1573,
    "signed": 1574,
    "delighted": 1575,
    "italian": 1576,
    "herzegovina": 1577,
    "evaluation": 1578,
    "recommendation": 1579,
    "safe": 1580,
    "serbia": 1581,
    "stronger": 1582,
    "police": 1583,
    "slovakia": 1584,
    "traffic": 1585,
    "round": 1586,
    "scheme": 1587,
    "permanent": 1588,
    "remind": 1589,
    "man": 1590,
    "appeal": 1591,
    "seek": 1592,
    "seem": 1593,
    "impossible": 1594,
    "choose": 1595,
    "sensible": 1596,
    "consistent": 1597,
    "managed": 1598,
    "biggest": 1599,
    "differences": 1600,
    "numbers": 1601,
    "bilateral": 1602,
    "detail": 1603,
    "aimed": 1604,
    "depends": 1605,
    "briefly": 1606,
    "limit": 1607,
    "hands": 1608,
    "significantly": 1609,
    "attitude": 1610,
    "7": 1611,
    "register": 1612,
    "strength": 1613,
    "pre": 1614,
    "delegation": 1615,
    "protocol": 1616,
    "enforcement": 1617,
    "procurement": 1618,
    "georgia": 1619,
    "situations": 1620,
    "sound": 1621,
    "worth": 1622,
    "requirement": 1623,
    "opinions": 1624,
    "submitted": 1625,
    "mainly": 1626,
    "consequently": 1627,
    "followed": 1628,
    "offers": 1629,
    "barriers": 1630,
    "aims": 1631,
    "carry": 1632,
    "fail": 1633,
    "answered": 1634,
    "degree": 1635,
    "domestic": 1636,
    "refugees": 1637,
    "bodies": 1638,
    "organised": 1639,
    "hungary": 1640,
    "11": 1641,
    "plant": 1642,
    "contributions": 1643,
    "vat": 1644,
    "involvement": 1645,
    "published": 1646,
    "dealt": 1647,
    "conflicts": 1648,
    "land": 1649,
    "stated": 1650,
    "unable": 1651,
    "succeed": 1652,
    "involve": 1653,
    "changing": 1654,
    "factor": 1655,
    "calling": 1656,
    "allows": 1657,
    "valuable": 1658,
    "proud": 1659,
    "fine": 1660,
    "setting": 1661,
    "morning": 1662,
    "shame": 1663,
    "century": 1664,
    "credibility": 1665,
    "equally": 1666,
    "truly": 1667,
    "mistake": 1668,
    "freedoms": 1669,
    "signal": 1670,
    "visit": 1671,
    "helping": 1672,
    "september": 1673,
    "budgets": 1674,
    "adjournment": 1675,
    "passengers": 1676,
    "chinese": 1677,
    "america": 1678,
    "diseases": 1679,
    "electricity": 1680,
    "doha": 1681,
    "britain": 1682,
    "obtain": 1683,
    "nobody": 1684,
    "helped": 1685,
    "worse": 1686,
    "mechanisms": 1687,
    "recession": 1688,
    "original": 1689,
    "putting": 1690,
    "status": 1691,
    "deserve": 1692,
    "terrorist": 1693,
    "competence": 1694,
    "criticism": 1695,
    "reaching": 1696,
    "wait": 1697,
    "double": 1698,
    "run": 1699,
    "signature": 1700,
    "el": 1701,
    "feed": 1702,
    "science": 1703,
    "tuesday": 1704,
    "politics": 1705,
    "crimes": 1706,
    "defend": 1707,
    "instance": 1708,
    "came": 1709,
    "reply": 1710,
    "cities": 1711,
    "reasonable": 1712,
    "determined": 1713,
    "informed": 1714,
    "extend": 1715,
    "lines": 1716,
    "property": 1717,
    "substantial": 1718,
    "careful": 1719,
    "expected": 1720,
    "deliver": 1721,
    "moral": 1722,
    "breaches": 1723,
    "imports": 1724,
    "event": 1725,
    "method": 1726,
    "purposes": 1727,
    "structures": 1728,
    "sport": 1729,
    "amounts": 1730,
    "anniversary": 1731,
    "guinea": 1732,
    "standard": 1733,
    "tools": 1734,
    "follows": 1735,
    "behaviour": 1736,
    "contact": 1737,
    "assume": 1738,
    "speakers": 1739,
    "manage": 1740,
    "absolute": 1741,
    "ought": 1742,
    "ministers": 1743,
    "attacks": 1744,
    "serve": 1745,
    "continent": 1746,
    "ultimately": 1747,
    "worrying": 1748,
    "sri": 1749,
    "obligations": 1750,
    "strengthened": 1751,
    "accounts": 1752,
    "rapid": 1753,
    "establishing": 1754,
    "europol": 1755,
    "judicial": 1756,
    "visas": 1757,
    "macedonia": 1758,
    "recognition": 1759,
    "communities": 1760,
    "innovative": 1761,
    "promotion": 1762,
    "continuation": 1763,
    "rising": 1764,
    "revision": 1765,
    "upon": 1766,
    "justified": 1767,
    "attempt": 1768,
    "damage": 1769,
    "regulate": 1770,
    "es": 1771,
    "drawn": 1772,
    "join": 1773,
    "friends": 1774,
    "exists": 1775,
    "german": 1776,
    "confirm": 1777,
    "parents": 1778,
    "condemn": 1779,
    "count": 1780,
    "option": 1781,
    "source": 1782,
    "spent": 1783,
    "sexual": 1784,
    "forest": 1785,
    "ambition": 1786,
    "claims": 1787,
    "speed": 1788,
    "expenditure": 1789,
    "governance": 1790,
    "schengen": 1791,
    "submission": 1792,
    "nation": 1793,
    "reflect": 1794,
    "study": 1795,
    "friendly": 1796,
    "affects": 1797,
    "income": 1798,
    "topic": 1799,
    "playing": 1800,
    "welcomed": 1801,
    "unity": 1802,
    "welfare": 1803,
    "abstain": 1804,
    "seeing": 1805,
    "leads": 1806,
    "ambitions": 1807,
    "spending": 1808,
    "difference": 1809,
    "prague": 1810,
    "enter": 1811,
    "hamas": 1812,
    "hundreds": 1813,
    "liberalisation": 1814,
    "allocated": 1815,
    "standing": 1816,
    "treated": 1817,
    "nonetheless": 1818,
    "fishing": 1819,
    "stay": 1820,
    "simplification": 1821,
    "granted": 1822,
    "18": 1823,
    "industries": 1824,
    "ongoing": 1825,
    "wto": 1826,
    "southern": 1827,
    "generation": 1828,
    "west": 1829,
    "cooperate": 1830,
    "finding": 1831,
    "polish": 1832,
    "evening": 1833,
    "red": 1834,
    "fear": 1835,
    "danger": 1836,
    "everybody": 1837,
    "largely": 1838,
    "wishes": 1839,
    "ability": 1840,
    "factors": 1841,
    "200": 1842,
    "official": 1843,
    "substance": 1844,
    "patient": 1845,
    "talked": 1846,
    "ratified": 1847,
    "60": 1848,
    "oppose": 1849,
    "negotiating": 1850,
    "separate": 1851,
    "19": 1852,
    "employers": 1853,
    "citizenship": 1854,
    "foundation": 1855,
    "exploitation": 1856,
    "greece": 1857,
    "board": 1858,
    "stands": 1859,
    "keeping": 1860,
    "dispute": 1861,
    "barrot": 1862,
    "applications": 1863,
    "fraud": 1864,
    "bringing": 1865,
    "israeli": 1866,
    "voluntary": 1867,
    "figure": 1868,
    "rates": 1869,
    "shadow": 1870,
    "prove": 1871,
    "exercise": 1872,
    "bureaucracy": 1873,
    "unfair": 1874,
    "ppe": 1875,
    "hunger": 1876,
    "warning": 1877,
    "clarity": 1878,
    "constantly": 1879,
    "unprecedented": 1880,
    "prepare": 1881,
    "advantage": 1882,
    "successfully": 1883,
    "prosperity": 1884,
    "staff": 1885,
    "generally": 1886,
    "conventions": 1887,
    "peoples": 1888,
    "treaties": 1889,
    "promised": 1890,
    "suffer": 1891,
    "proposing": 1892,
    "lanka": 1893,
    "waiver": 1894,
    "vision": 1895,
    "sustainability": 1896,
    "compensation": 1897,
    "post": 1898,
    "equipment": 1899,
    "interpretation": 1900,
    "pesticides": 1901,
    "16": 1902,
    "options": 1903,
    "white": 1904,
    "users": 1905,
    "emergency": 1906,
    "losses": 1907,
    "greatly": 1908,
    "prior": 1909,
    "helps": 1910,
    "honour": 1911,
    "trading": 1912,
    "pro": 1913,
    "negotiated": 1914,
    "sovereignty": 1915,
    "chosen": 1916,
    "democrats": 1917,
    "undoubtedly": 1918,
    "fairly": 1919,
    "succeeded": 1920,
    "ten": 1921,
    "expectations": 1922,
    "via": 1923,
    "strategies": 1924,
    "communist": 1925,
    "pipeline": 1926,
    "actual": 1927,
    "went": 1928,
    "couple": 1929,
    "disasters": 1930,
    "whatever": 1931,
    "accordance": 1932,
    "planet": 1933,
    "turkmenistan": 1934,
    "ecolabel": 1935,
    "association": 1936,
    "parts": 1937,
    "electronic": 1938,
    "medicines": 1939,
    "2004": 1940,
    "tobacco": 1941,
    "authorisation": 1942,
    "farming": 1943,
    "inclusion": 1944,
    "spain": 1945,
    "micro": 1946,
    "awareness": 1947,
    "arrangements": 1948,
    "ceasefire": 1949,
    "secure": 1950,
    "wider": 1951,
    "environmentally": 1952,
    "commissioners": 1953,
    "reservations": 1954,
    "noted": 1955,
    "operators": 1956,
    "defined": 1957,
    "participate": 1958,
    "covered": 1959,
    "improvements": 1960,
    "ignore": 1961,
    "core": 1962,
    "fulfil": 1963,
    "neighbours": 1964,
    "none": 1965,
    "completed": 1966,
    "proved": 1967,
    "extended": 1968,
    "tragic": 1969,
    "realise": 1970,
    "demanding": 1971,
    "largest": 1972,
    "havens": 1973,
    "deserves": 1974,
    "arctic": 1975,
    "extension": 1976,
    "motor": 1977,
    "accidents": 1978,
    "statute": 1979,
    "6": 1980,
    "meat": 1981,
    "professional": 1982,
    "disease": 1983,
    "mobilisation": 1984,
    "pollution": 1985,
    "african": 1986,
    "tajikistan": 1987,
    "piracy": 1988,
    "lessons": 1989,
    "hours": 1990,
    "controversial": 1991,
    "22": 1992,
    "latter": 1993,
    "harmonisation": 1994,
    "acknowledge": 1995,
    "worst": 1996,
    "monitor": 1997,
    "fast": 1998,
    "limits": 1999,
    "opt": 2000,
    "detailed": 2001,
    "guaranteed": 2002,
    "surely": 2003,
    "200the": 2004,
    "glad": 2005,
    "determination": 2006,
    "uncertainty": 2007,
    "exceptional": 2008,
    "proof": 2009,
    "gain": 2010,
    "deals": 2011,
    "constitution": 2012,
    "poorest": 2013,
    "resolved": 2014,
    "lower": 2015,
    "honest": 2016,
    "utmost": 2017,
    "meetings": 2018,
    "500": 2019,
    "planning": 2020,
    "appear": 2021,
    "saw": 2022,
    "suffered": 2023,
    "arguments": 2024,
    "turkish": 2025,
    "blame": 2026,
    "pass": 2027,
    "sent": 2028,
    "savings": 2029,
    "adopting": 2030,
    "focused": 2031,
    "launched": 2032,
    "body": 2033,
    "migrants": 2034,
    "taiwan": 2035,
    "involving": 2036,
    "eib": 2037,
    "vis": 2038,
    "analysis": 2039,
    "van": 2040,
    "formal": 2041,
    "neighbourhood": 2042,
    "investigation": 2043,
    "india": 2044,
    "perfectly": 2045,
    "eight": 2046,
    "room": 2047,
    "hearing": 2048,
    "plays": 2049,
    "possibilities": 2050,
    "placed": 2051,
    "range": 2052,
    "played": 2053,
    "soviet": 2054,
    "supplies": 2055,
    "explanation": 2056,
    "nearly": 2057,
    "dignity": 2058,
    "exception": 2059,
    "army": 2060,
    "hence": 2061,
    "react": 2062,
    "intellectual": 2063,
    "seven": 2064,
    "listened": 2065,
    "ratify": 2066,
    "disagree": 2067,
    "gave": 2068,
    "slovak": 2069,
    "operations": 2070,
    "announced": 2071,
    "deeply": 2072,
    "cars": 2073,
    "40": 2074,
    "intensive": 2075,
    "somewhat": 2076,
    "cap": 2077,
    "directives": 2078,
    "tackling": 2079,
    "employees": 2080,
    "spirit": 2081,
    "currency": 2082,
    "driving": 2083,
    "imposed": 2084,
    "affecting": 2085,
    "tourism": 2086,
    "roma": 2087,
    "export": 2088,
    "banking": 2089,
    "testing": 2090,
    "mass": 2091,
    "delay": 2092,
    "implications": 2093,
    "employed": 2094,
    "studies": 2095,
    "healthy": 2096,
    "regulated": 2097,
    "compromises": 2098,
    "wonderful": 2099,
    "impression": 2100,
    "sharing": 2101,
    "actively": 2102,
    "latest": 2103,
    "examine": 2104,
    "obstacles": 2105,
    "historic": 2106,
    "finish": 2107,
    "associated": 2108,
    "strasbourg": 2109,
    "enjoy": 2110,
    "processes": 2111,
    "mixed": 2112,
    "flexible": 2113,
    "claim": 2114,
    "negotiate": 2115,
    "suggest": 2116,
    "pt": 2117,
    "mental": 2118,
    "cover": 2119,
    "violations": 2120,
    "killed": 2121,
    "firm": 2122,
    "condemned": 2123,
    "urgency": 2124,
    "beneficial": 2125,
    "wilderness": 2126,
    "sincerely": 2127,
    "february": 2128,
    "structure": 2129,
    "seekers": 2130,
    "stocks": 2131,
    "negotiation": 2132,
    "foods": 2133,
    "klaus": 2134,
    "rail": 2135,
    "black": 2136,
    "forum": 2137,
    "26": 2138,
    "fuel": 2139,
    "mid": 2140,
    "preparations": 2141,
    "conducted": 2142,
    "depend": 2143,
    "terrible": 2144,
    "dead": 2145,
    "regular": 2146,
    "alternatives": 2147,
    "liberal": 2148,
    "pact": 2149,
    "presence": 2150,
    "functioning": 2151,
    "july": 2152,
    "courage": 2153,
    "demonstrated": 2154,
    "prison": 2155,
    "built": 2156,
    "trafficking": 2157,
    "raises": 2158,
    "suggestions": 2159,
    "contained": 2160,
    "maybe": 2161,
    "eye": 2162,
    "deaths": 2163,
    "manufacturers": 2164,
    "underline": 2165,
    "diplomatic": 2166,
    "american": 2167,
    "declared": 2168,
    "leader": 2169,
    "co": 2170,
    "assist": 2171,
    "inhabitants": 2172,
    "northern": 2173,
    "wonder": 2174,
    "satisfactory": 2175,
    "traditional": 2176,
    "loud": 2177,
    "schools": 2178,
    "warming": 2179,
    "iranian": 2180,
    "win": 2181,
    "card": 2182,
    "verification": 2183,
    "disputes": 2184,
    "compliance": 2185,
    "auditors": 2186,
    "decent": 2187,
    "passenger": 2188,
    "effectiveness": 2189,
    "requests": 2190,
    "insurance": 2191,
    "sis": 2192,
    "online": 2193,
    "cease": 2194,
    "justify": 2195,
    "absence": 2196,
    "maintained": 2197,
    "reaction": 2198,
    "promise": 2199,
    "disappointed": 2200,
    "organise": 2201,
    "assure": 2202,
    "namely": 2203,
    "achievement": 2204,
    "doubts": 2205,
    "creates": 2206,
    "tangible": 2207,
    "head": 2208,
    "unanimously": 2209,
    "proportion": 2210,
    "operate": 2211,
    "civilians": 2212,
    "emphasis": 2213,
    "holding": 2214,
    "knows": 2215,
    "contributed": 2216,
    "extra": 2217,
    "nine": 2218,
    "hopefully": 2219,
    "gambling": 2220,
    "phenomenon": 2221,
    "shortcomings": 2222,
    "correctly": 2223,
    "peaceful": 2224,
    "increases": 2225,
    "dramatic": 2226,
    "lastly": 2227,
    "candidate": 2228,
    "interim": 2229,
    "unemployed": 2230,
    "clarification": 2231,
    "primarily": 2232,
    "legally": 2233,
    "silence": 2234,
    "23": 2235,
    "blue": 2236,
    "malmstr\u00f6m": 2237,
    "finances": 2238,
    "atlantic": 2239,
    "maximum": 2240,
    "malta": 2241,
    "asia": 2242,
    "fields": 2243,
    "safer": 2244,
    "proceedings": 2245,
    "facility": 2246,
    "greenhouse": 2247,
    "argument": 2248,
    "necessity": 2249,
    "cs": 2250,
    "turning": 2251,
    "camp": 2252,
    "notice": 2253,
    "banned": 2254,
    "accordingly": 2255,
    "normal": 2256,
    "imported": 2257,
    "solved": 2258,
    "reliable": 2259,
    "monetary": 2260,
    "significance": 2261,
    "highlighted": 2262,
    "governing": 2263,
    "planned": 2264,
    "began": 2265,
    "described": 2266,
    "engagement": 2267,
    "promises": 2268,
    "places": 2269,
    "worldwide": 2270,
    "advance": 2271,
    "sk": 2272,
    "size": 2273,
    "investing": 2274,
    "austria": 2275,
    "sum": 2276,
    "nice": 2277,
    "stake": 2278,
    "preventing": 2279,
    "looked": 2280,
    "slaughter": 2281,
    "romanian": 2282,
    "identified": 2283,
    "applying": 2284,
    "civilian": 2285,
    "waiting": 2286,
    "dependence": 2287,
    "transit": 2288,
    "dependent": 2289,
    "turned": 2290,
    "imf": 2291,
    "concluded": 2292,
    "suggested": 2293,
    "historical": 2294,
    "protests": 2295,
    "80": 2296,
    "mistakes": 2297,
    "whom": 2298,
    "subsidies": 2299,
    "smoking": 2300,
    "london": 2301,
    "credentials": 2302,
    "technological": 2303,
    "marketing": 2304,
    "neighbouring": 2305,
    "proportionality": 2306,
    "aside": 2307,
    "trial": 2308,
    "clean": 2309,
    "raising": 2310,
    "taxation": 2311,
    "mobile": 2312,
    "intelligent": 2313,
    "consular": 2314,
    "repeated": 2315,
    "imagine": 2316,
    "essentially": 2317,
    "satisfied": 2318,
    "stakeholders": 2319,
    "unique": 2320,
    "compared": 2321,
    "lacking": 2322,
    "investments": 2323,
    "intention": 2324,
    "200i": 2325,
    "openness": 2326,
    "quick": 2327,
    "warmly": 2328,
    "targeted": 2329,
    "portugal": 2330,
    "facilities": 2331,
    "stressed": 2332,
    "welcomes": 2333,
    "corruption": 2334,
    "tasks": 2335,
    "signs": 2336,
    "likely": 2337,
    "release": 2338,
    "eyes": 2339,
    "preparing": 2340,
    "complaints": 2341,
    "conservatives": 2342,
    "multilingualism": 2343,
    "extensive": 2344,
    "radical": 2345,
    "consistently": 2346,
    "experiencing": 2347,
    "srebrenica": 2348,
    "refers": 2349,
    "seeking": 2350,
    "background": 2351,
    "delays": 2352,
    "clarify": 2353,
    "fires": 2354,
    "introducing": 2355,
    "swift": 2356,
    "herczog": 2357,
    "disabled": 2358,
    "9.05": 2359,
    "heavy": 2360,
    "revolution": 2361,
    "supplementary": 2362,
    "zone": 2363,
    "learning": 2364,
    "annex": 2365,
    "territory": 2366,
    "materials": 2367,
    "detention": 2368,
    "prisoners": 2369,
    "biometric": 2370,
    "tests": 2371,
    "deficit": 2372,
    "earth": 2373,
    "school": 2374,
    "amended": 2375,
    "fortunately": 2376,
    "concentrate": 2377,
    "harmonised": 2378,
    "victory": 2379,
    "base": 2380,
    "withdraw": 2381,
    "ignored": 2382,
    "progressive": 2383,
    "unnecessary": 2384,
    "regrettable": 2385,
    "netherlands": 2386,
    "offered": 2387,
    "apart": 2388,
    "impose": 2389,
    "constant": 2390,
    "running": 2391,
    "approximately": 2392,
    "fundamentally": 2393,
    "encouraging": 2394,
    "encouraged": 2395,
    "stimulus": 2396,
    "link": 2397,
    "foundations": 2398,
    "proven": 2399,
    "sets": 2400,
    "supervisory": 2401,
    "era": 2402,
    "became": 2403,
    "felt": 2404,
    "admit": 2405,
    "voters": 2406,
    "20the": 2407,
    "submit": 2408,
    "e": 2409,
    "transfer": 2410,
    "expensive": 2411,
    "series": 2412,
    "operational": 2413,
    "losing": 2414,
    "items": 2415,
    "capable": 2416,
    "tackled": 2417,
    "bg": 2418,
    "daily": 2419,
    "highest": 2420,
    "precise": 2421,
    "societies": 2422,
    "tragedy": 2423,
    "unfortunate": 2424,
    "stream": 2425,
    "fi": 2426,
    "pointed": 2427,
    "laid": 2428,
    "communications": 2429,
    "alde": 2430,
    "grounds": 2431,
    "wall": 2432,
    "loans": 2433,
    "deforestation": 2434,
    "airlines": 2435,
    "deadline": 2436,
    "acp": 2437,
    "2000": 2438,
    "copyright": 2439,
    "storage": 2440,
    "lapsed": 2441,
    "somalia": 2442,
